<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
?>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
<br>
Персональные данные пользователей веб-сайта <a href="http://www.eurocran.su">http://www.eurocran.su</a> (далее – «Сайт»), используемые и хранящиеся на Сайте, регулируются Федеральным законом от 27.07.2006 N 152ФЗ (ред. от 21.07.2014) "О персональных данных". Пользователь предоставляет свои персональные данные в целях заключения договора займа и/или иных договоров, получения консультационных услуг, для получения рекламно-информационных материалов, в том числе распространяемых по сетям электросвязи путем осуществления прямых контактов с помощью средств связи и/или иным образом. ООО «КОМПАНИЯ ЕВРОКРАН», адрес: 142131, г. Москва, п. Рязановское, Симферопольское шоссе, д. 22, стр. 1 (далее – «Компания») гарантирует конфиденциальность персональных данных пользователей Сайта. <br>
<br>
Под понятием «конфиденциальность» понимается следующее: <br>
<ol>
	<li>Строгое и ясное ограничение круга лиц, имеющих доступ к персональным данным пользователей Сайта;&nbsp;</li>
	<li>Компания гарантирует использование персональных данных, ни в каких других целях, кроме как указанных в настоящем Согласии;&nbsp;</li>
	<li>Компания не вправе передавать конфиденциальную информацию без согласия пользователя Сайта;&nbsp;</li>
	<li>Компания обязана принимать меры защиты от несанкционированного доступа к персональным данным извне.&nbsp;</li>
</ol>
Регистрируясь на Сайте, пользователь дает согласие Компании на хранение и обработку следующих персональных данных: фамилию, имя, отчество, дату и место рождения, адрес регистрации и фактического проживания, адреса электронной почты, гражданство, пол, контактные данные социальных страниц, контактные телефоны и другая предоставленная мной информация. <br>
<br>
Согласие на обработку персональных данных предоставляется с момента регистрации на сайте и/или заполнения Формы обратной связи (далее – «Форма») и действительно в течение 5 (Пяти) лет либо до его письменного отзыва. Письменный отзыв должен быть предоставлен лично субъектом персональных данных по адресу (месту нахождения) Компании либо направлен почтовым отправлением по адресу (месту нахождения) Компании. В случае направления отзыва почтовым направлением подпись субъекта персональных данных на отзыве должна быть нотариально удостоверена. Я СОГЛАСЕН на обработку и хранение моих персональных данных, указанных мною в Форме обратной связи в соответствии с условиями настоящего согласия на обработку персональных данных. <br>
<br>
Одновременно даю свое согласие и не возражаю, чтобы Компания или иные лица по его поручению отправляли сообщения, в том числе рекламного характера или иную информацию иного содержания на номер телефона или адрес электронной почты или с использованием иных средств связи, указанных мной в Форме или при регистрации на Сайте.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>