<?php
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
?>

	<!--START INFO-BLOCK-->
	<div class="about-single">
		<div class="container">
			<h1>Аренда автокрана Liebherr ltm 1160</h1>
			<p>Компания liebherr – ведущий поставщик строительной и землеройной техники в мире. Кроме тяжелых гусеничных экскаваторов производитель предлагает автомобильные краны от легкой до тяжелой категории. </p>
			<p>Каждая машина демонстрирует отличные параметры при эксплуатации в тяжелых условиях и проведении серьезных работ.  </p>
			<p>Спрос на автокраны немецкого производителя огромный. Однако не все компании имеют достаточно средств на покупку такой машины. Отличное решение – аренда автокрана 160 тонн. </p>
			<div class="img-grid">
				<div><img src="img/content/about-single1.jpg"/>
				</div>
				<div><img src="img/content/about-single2.jpg"/>
				</div>
			</div>
			<h2>Условия аренды автокранов liebherr ltm 1160</h2>
			<p>Компания Еврокран предлагает в аренду в москве автокраны производства liebherr. В линейке надежные, исправные машины, которые часто проходят сервисное обслуживание. Благодаря этому арендованная техника быстро справляется с поставленными задачами. В парке – мобильные и гусеничные транспортные средства. </p>
			<p>С помощью кранов разной грузоподъемности можно провести погрузочные, монтажные, транспортировочные работы. Цена аренды зависит от вида выбранной машины, сроков и других факторов. В стоимость проката входит оплата труда опытного крановщика. </p>
			<p>Наши постоянные клиенты получают скидки на предоставляемые услуги. Своим клиентам гарантируем следующие выгоды сотрудничества:  </p>
			<ul>
				<li>Быстрая выдача транспорта в пользование клиента; </li>
				<li>Высококлассное обслуживание; </li>
				<li>Штат опытных водителей, с помощью которых эффективно проводятся любые поставленные задачи: </li>
				<li>Консультации опытных сотрудников, которые помогают с выбором крана и сопровождают на всех этапах сотрудничества; </li>
				<li>Сотрудничество на основе договора, в котором отражаются сроки, цены услуг и обязательства сторон. </li>
			</ul>
			<p>Наши краны используются при строительстве высотных объектов, при проведении работ на промышленных добывающих объектах, при прокладке и ремонте дорог, железнодорожных путей. </p>
			<p>Техника незаменима при ремонте старых строений, операциях, требующих высокой точности.</p>
			<h2>Особенности и преимущества крана liebherr ltm 1160</h2>
			<p>Большим спросом среди предложения нашей компании пользуется автокран liebherr ltm 1160. Модель обладает такими характеристиками: </p>
			<ul>
				<li>Современная концепция привода; </li>
				<li>Мощное шасси, позволяющее работать на местностях с плохим рельефом; </li>
				<li>Безопасное перемещение груза; </li>
				<li>Возможность оперативной установки крана на опоры;</li>
				<li>Надежная лебедочная система с канавками особого типа, монтированными планетарными редукторами; </li>
				<li>Небольшие габариты, позволяющие установке легко маневрировать в стесненных пространствах; </li>
				<li>Оснащение дисковыми пневматическими тормозами. Благодаря этому получилась повышенная скорость торможения без утраты устойчивости; </li>
				<li>Дистанционное управление, которое позволяет работать без участия водителя, при помощи компьютерной программы, которая автоматически настраивает требуемые показатели после ввода массы груза. </li>
				<li>Радиус разворота механизма – 10,5 м. Особая программа тестирования liccon дает возможность оператору исключить сбои датчиков без применения измерительных приборов.</li>
			</ul>
			<p>Если хотите заказать услуги аренды в москве и московской области, позвоните менеджерам нашей фирмы по номеру +7 (495) 645-19-20. По всем интересующим вопросам вас проконсультируют сотрудники, а также помогут с выбором транспорта.</p>
		</div>
	</div>
	<!--END INFO-BLOCK-->
	<!--START OBJECTS-->
	<div class="blog-slider">
		<div class="container">
			<h2>Другие статьи</h2>
			<div class="blog-slider__arrows"></div>
			<div class="blog-slider" id="blog-slider">
				<section class="blog-slider__item">
					<picture><img src="img/content/blog.jpg"/>
					</picture>
					<div class="blog-slider__info">
						<h2>Аренда автокрана LIEBHERR LTM 1160 в Москве</h2>
						<p>Компания Liebherr – ведущий поставщик строительной и землеройной техники в мире. Предлагаем автомобильные краны от легкой до тяжелой категории.</p><a class="btn btn--full" href="">Подробнее</a>
					</div>
				</section>
				<section class="blog-slider__item">
					<picture><img src="img/content/blog.jpg"/>
					</picture>
					<div class="blog-slider__info">
						<h2>Аренда автокрана LIEBHERR LTM 1160 в Москве</h2>
						<p>Компания Liebherr – ведущий поставщик строительной и землеройной техники в мире. Предлагаем автомобильные краны от легкой до тяжелой категории.</p><a class="btn btn--full" href="">Подробнее	</a>
					</div>
				</section>
				<section class="blog-slider__item">
					<picture><img src="img/content/blog.jpg"/>
					</picture>
					<div class="blog-slider__info">
						<h2>Аренда автокрана LIEBHERR LTM 1160 в Москве </h2>
						<p>Компания Liebherr – ведущий поставщик строительной и землеройной техники в мире. Предлагаем автомобильные краны от легкой до тяжелой категории. </p><a class="btn btn--full" href="">Подробнее</a>
					</div>
				</section>
				<section class="blog-slider__item">
					<picture><img src="img/content/blog.jpg"/>
					</picture>
					<div class="blog-slider__info">
						<h2>Аренда автокрана LIEBHERR LTM 1160 в Москве </h2>
						<p>Компания Liebherr – ведущий поставщик строительной и землеройной техники в мире. Предлагаем автомобильные краны от легкой до тяжелой категории. </p><a class="btn btn--full" href="">Подробнее</a>
					</div>
				</section>
			</div>
		</div>
	</div>
	<!--START MAP-->
	<div class="map"></div>
	<!--END MAP-->

<?php
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>