<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Открытые вакансии компании ➜ ООО «ЕвроКран» ➜ Москва");
$APPLICATION->SetPageProperty("description", "Открытые вакансии компании ООО «ЕвроКран» ➤ Требуются: 🚚 водители категории Е. Машинисты автокранов грузоподъемностью от 40 до 750 т. Высокая заработная плата!");
$APPLICATION->SetTitle("Вакансии");
?>
<h1>Вакансии компании ООО «ЕвроКран»</h1>
<h2>Вакансия &laquo;Менеджер по аренде спецтехники, логист&raquo; </h2>
 Компания ЕвроКран приглашает на работу менеджера по аренде спецтехники, логиста. 
<br />
 Аренда мобильных и гусеничных кранов, перевозка КТГ. 
<br />
 
<br />
 Опыт работы обязателен! 
<br />
 
<br />
 Звонить в рабочее время с 10:00 до 18:00 
<br />
 Важно! без опыта работы не звонить! 
<br />
 
<br />
 Тел. +7 (916) 336-00-00 Светлана 
<br />
 
<br />
 
<h2> Вакансия «ВОДИТЕЛЬ АВТОТРЕЙЛЕРА»</h2>
 Компания ЕвроКран приглашает на работу водителя категории Е. 
<br />
 Профессионал на VOLVO, MAN, MERSEDES с опытом работы. 
<br />
 
<br />
 Индивидуальный подход к каждому сотруднику фирмы, сплоченный и дружный коллектив, взаимопомощь и высокая заработная плата, все это престижная работа, которой дорожат и гордятся все наши сотрудники. Зарплата не сдельная, обсуждается индивидуально и зависит от опыта, порядочности и исполнительности. 
<br />
 
<br />
 Спецавтобаза ЕвроКран находится в ЮАО г. Щербинка, возможно проживание. 
<br />
 По вопросу трудоустройства звонить в рабочее время по тел: +7 (916) 336-00-00. 
<br />
 
<h2> 
  <br />
 </h2>
 
<h2>Вакансия «МАШИНИСТ АВТОКРАНА»</h2>
 Компания ЕвроКран приглашает на работу машиниста автокрана с опытом работы на автокранах LIEBHERR. Работа на автокранах, грузоподъемностью от 40 до 750 тонн. 
<br />
 
<br />
 Индивидуальный подход к каждому сотруднику фирмы, сплоченный и дружный коллектив, взаимопомощь и высокая заработная плата, все это престижная работа, которой дорожат и гордятся все наши сотрудники. Зарплата не сдельная, обсуждается индивидуально и зависит от опыта, порядочности и исполнительности. 
<br />
 
<br />
 Спецавтобаза ЕвроКран находится в ЮАО г. Щербинка, возможно проживание. 
<br />
 По вопросу трудоустройства звонить в рабочее время по тел: +7 (916) 336-00-00. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>